{
	"label": "Movimientos de viaje",
	"mapping": {
		"description": "system.description",
		"critical": "system.moveResults.critical.value",
		"failure": "system.moveResults.failure.value",
		"partial": "system.moveResults.partial.value",
		"success": "system.moveResults.success.value"
	},
	"entries": {
		"Travel Along the Path": {
			"name": "Viajar por un camino",
			"description": "<p>Cuando <strong><em>viaja de claro en claro por un camino</em></strong>, la banda decide en conjunto cómo viaja, y un miembro de la banda tira por todo el grupo:</p><ul><li>A un ritmo tranquilo: todo el mundo recupera 3 casillas de agotamiento; la banda marca 2 casillas de existencias entre todos; -1 a la tirada.</li><li>A un ritmo medio: todo el mundo recupera 2 casillas de agotamiento; la banda marca 1 casilla de existencias en total; +0 a la tirada.</li><li>De forma segura, rápida y sin levantar sospechas: la banda marca en conjunto 1 casilla de existencias por consumo de suministros; +1 a la tirada.</li><li>De forma urgente y rápida: todo el mundo marca una casilla de agotamiento; +2 a la tirada.</li></ul>",
			"success": "Con un resultado de 10+, llegáis al siguiente claro a tiempo. El viaje es rápido y sin interrupciones.",
			"partial": "Con un resultado de 7-9, llegáis al siguiente claro a tiempo. Encontráis algo digno de mención en el camino: una caravana, un campo de batalla o algo extrañó que lo atraviesa.",
			"failure": "Con un resultado de 6-, os veis atrapados en medio de una situación peligrosa antes de llegar al siguiente claro."
		},
		"Travel Through the Forest": {
			"name": "Viajar a través de la espesura",
			"description": "<p>Cuando <strong><em>viaja de claro en claro a través de la espesura</em></strong>, la banda decide colectivamente cómo viaja, y un miembro de la banda tira por todo el grupo:</p><ul><li>Despacio, forrajeando a fondo: todos recuperan 2 casillas de existencias; la banda en conjunto marca 1 casilla de agotamiento por cada miembro; -1 a la tirada.</li><li>Con cuidado, evitando problemas: la banda en conjunto marca 1 casilla de existencias o agotamiento por cada miembro; +1 a la tirada.</li><li>Lo más rápido posible: todos marcan 1 casilla de agotamiento y existencias; +2 a la tirada.</li></ul>",
			"success": "Con un resultado de 10+, atravesáis la espesura hasta cualquier claro que haya al otro lado. El camino es en gran medida seguro.",
			"partial": "Con un resultado de 7-9, atravesáis la espesura hasta cualquier claro que haya al otro lado. Algo que había en la espesura os está siguiendo; podéis dejar que os rastree, o cada vagabundo puede marcar una casilla de agotamiento para perderlo.",
			"failure": "Con un resultado de 6-, os encontráis con uno de los peligros de la espesura durante el viaje y no podéis escapar de él fácilmente; enfrentaos a él antes de llegar al claro que hay al otro lado."
		}
	}
}